import catalogCandles from "../../../../assets/img/catalog_candles.png";
const CatalogPreview = () => {
  return (
    <div className="body-container preview-photo">
      <div className="flexbox-sb-c">
        <div className="w-50 pr-5">
          <h1>КУПИТЬ ЧАШКУ С ЛОГОТИПОМ</h1>
          Чашки с логотипом - это классика. Любая конференция или бизнес встреча не обойдется без данного реквизина. Так же  это прекрасный подарок для ваших сотрудников, деловых партнеров, друзей или постоянных клиентов . Владельцы заведений общественного питания могут заказать крупные партии чашек для своего ресторана или кафе. Также вы можете распространять эти изделия во время рекламных мероприятий, презентаций, выставок или конференций.
        </div>
        
      </div>
    </div>
  );
};

export default CatalogPreview;
